img/2-RDF-avanzado-tripleta-L3-10-auto/g5Hu.dot
digraph g5Hu { graph [rankdir=LR,bgcolor="transparent",pad="0.15"]; node [shape=box,style="rounded,filled",fillcolor="#E8F1FF",color="#3D6FB6",fontname="Arial"]; edge [color="#4C6078",fontname="Arial"]; c01 [label="ex:c01"]; maria [label="ex:María"]; vigo [label="ex:Vigo"]; c01->maria [label="ex:taughtBy"]; maria->vigo [label="ex:livesIn"]; }
