img/2-RDF-avanzado-tripleta-L3-10-auto/g5Hu.mmd
flowchart LR
  c01[ex:c01] -->|ex:taughtBy| maria[ex:María]
  maria -->|ex:livesIn| vigo[ex:Vigo]
